{
  "body": "See the Santa Ynez valley and enjoy a later start time without missing the fun! We recommend that you have a late breakfast or an early lunch before your tour.  This tour includes door to door transportation from anywhere in Santa Barbara. Your guide will escort you through the beautiful Santa Ynez wine country where you will enjoy wine tasting at three unique venues plus a stop at a working olive oil farm for an olive oil tasting. All tasting fees are included. (We can arrange to include a boxed lunch at one of the wineries for an additional fee of $20 per person).",
  "priceLong": "",
  "timeLong": "11:30am - 12:00 start time",
  "thumbnail": "https://ucarecdn.com/b48df131-4291-4e7e-9deb-c54944d7cb75/",
  "timeShort": "11:30am start time",
  "allowBooking": false,
  "gallery": [
    "/images/uploads/vineyardtreewide.jpg",
    "/images/uploads/afternoon-6.jpg",
    "/images/uploads/afternoon8.jpg"
  ],
  "priceShort": "Unavailable",
  "tourId": 200,
  "title": "Afternoon Delight Wine Tasting Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 12500
      },
      {
        "label": "Non-Drinker",
        "price": 8900
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "11:30am"
      }
    ],
    "email": {
      "startTime": "Between 11:30 - 12:00pm (We will call you on your cell phone when we are almost there to pick you up). The tour leaves the Santa Ynez Valley at 4:45 pm and is designed to get you back to Santa Barbara no later than 5:30 pm. If you do not leave the Santa Ynez Valley at 4:45 pm you maybe charged $85 for any part of that additional hour.",
      "private": "If you would like to make your tour private, there is a one time fee of $150 to buy out the vehicle. You can call our office at (805) 564-1819 to make your tour private.",
      "description": "The tour will visit three of the regions unique tasting venues. We will also head into the countryside and visit a working olive farm where you can taste locally produced olive oil and vinegar. This tour does not stop for lunch. If you would like boxed lunches included there is an additional $20 per person fee. Please call our office to add this lunch option. The tour leaves the Santa Ynez Valley at 4:45 pm and is designed to get you back to Santa Barbara no later than 5:30 pm. If you do not leave the Santa Ynez Valley at 4:45 pm you may be charged $85 for any part of that additional hour. This tour returns to Santa Barbara at approximately 5:30 pm. ",
      "description2": "All wine tour guests must be over 21 years old and provide valid ID in order to go wine tasting. We do reserve the right to change wineries based on availability.",
      "gratuity": "Our guides will do everything to make your tour special, so please make sure to tip your guide. "
    }
  },
  "sort": 2
}