{
  "rezid": "3",
  "body": "Our most popular tour and an experience you will never forget! This wine country tour will escort your party out of Santa Barbara and through the Los Padres National Forest, offering amazing views of mountains, lakes and sprawling hills.\n\nThis tour will include stops in both of our popular AVAs, the Santa Rita Hills and the Santa Ynez Valley. You will taste wine a 4 unique locations. You’ll also enjoy an olive oil tasting at a local farm  which will enhance your experience of this unique agricultural area. To many of our guests this is the highlight of their day. To further enhance your epicurean adventure we will make a lunch stop (not included in the price) at the Santa Ynez Valley’s Number 1 rated restaurant Trattoria Grappolo. (Mondays a different location will be chosen.)\n\nThe price includes door to door transportation, as well as all tasting fees. We start this tour between 9:00 & 9:30 and drop back off around 5:00 & 5:30. This is a one of a kind experience for those looking for that \"special\" day. Captain Jack guarantees it!\n\nWe have many partner vineyards, and the tour is designed to work with them. If you would like to go to wineries outside of our partners we can book a private/ custom tour. We can also adjust start and end times for the tour as well. If you are interested in putting together a private/ custom tour of the Santa Ynez Valley, just give us a call at 805-564-1819 to go over the details. We are happy to create a tour that can fit in any time constraints or special requests that you may have.",
  "priceLong": "**$125 Per Person**",
  "timeLong": "9:00 - 9:30 am Start Time",
  "thumbnail": "https://ucarecdn.com/9acb23d5-b4dc-4bf9-8181-9e858c7b902c/",
  "timeShort": "9:00 am Start Time",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/valley.jpg",
    "/images/uploads/winebottleswide.jpg",
    "/images/uploads/entrancewide.jpg"
  ],
  "priceShort": "$125 per person",
  "title": "Award Winning Wine Country Tour",
  "sort": "23"
}