{
  "body": "Our most popular tour and an experience you will never forget! On this wine tour you will spend the day in the beautiful Santa Ynez Valley. \n\nThis tour will include stops at four unique wine tasting locations. You will also enjoy an olive oil tasting at a local farm which will enhance your experience of this unique agricultural area.  We will make a stop for lunch along the way (lunch not included in price). \n\nIncluded is door to door transportation from anywhere in Santa Barbara as well as all tasting fees. We start this tour between 9:00 & 9:30 a.m. and returns to Santa Barbara at approximately 5:30 p.m. \n\nWe have many partner vineyards, and the tour is designed to work with them. If you would like to go to wineries outside of our partners we can book a customized tour. We can also adjust start and end times for the tour as well. If you are interested in creating a customized tour just give us a call at 805-564-1819 to go over the details. We are happy to create a tour that can fit in any time constraints or special requests that you may have.",
  "priceLong": "Covid-19 version available. Please call for details and pricing.",
  "timeLong": "9:00 - 9:30am start time",
  "thumbnail": "https://ucarecdn.com/dd035c49-71ea-4411-9982-745604795478/",
  "timeShort": "9:00am start time",
  "allowBooking": false,
  "gallery": [
    "/images/uploads/valley.jpg",
    "/images/uploads/winebottleswide.jpg",
    "/images/uploads/entrancewide.jpg"
  ],
  "priceShort": "Covid-19 Version Available",
  "tourId": 100,
  "title": "Award Winning Wine Country Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 14000
      },
      {
        "label": "Non-Drinker",
        "description": "",
        "price": 11500
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "9:00am"
      }
    ],
    "email": {
      "startTime": "9:00 - 9:30am (we will call you on your cell phone when we are almost there to pick you up). The tour leaves the Santa Ynez Valley at 4:45 pm and is designed to get you back to Santa Barbara no later than 5:30 pm. If you do not leave the Santa Ynez Valley at 4:45 pm you may be charged $85 for any part of that additional hour.",
      "private": "If you would like to make your tour private, there is a one-time fee of $150 to buy out the vehicle.",
      "description": "Our most popular tour and an experience you will never forget! On this wine tour you will spend the day in the beautiful Santa Ynez Valley. This tour will include stops at four unique wine tasting locations. You will also enjoy an olive oil tasting at a local farm which will enhance your experience of this unique agricultural area.  We will make a stop for lunch along the way.Included is door to door transportation as well as all tasting fees. We start this tour between 9:00 & 9:30 a.m. and returns to Santa Barbara at approximately 5:30 p.m. ",
      "description2": "All wine tour guests must be over 21 years old and provide valid ID in order to go wine tasting.",
      "gratuity": "Our guides will do everything to make your tour special, so please make sure to tip your guide. "
    }
  },
  "sort": 1
}