{
  "rezid": "6",
  "body": "Get along little doggies and hold on to your hats! Experience the beauty of the Central Coast on this full day tour. Captain Jack's Tours is proud to offer this unique adventure to visitors of the central coast. Your day will begin with a guided kayak tour of the famous \"Smugglers Cove\" and the Gaviota Coast, one of the last unincorporated areas of the California Coastline. Chances are good the locals will show up to greet you. Dolphins, California sea lions, harbor seal, and the migratory Grey Whale may cruise by (in the distance) to say hello.\n\nNext, you'll be transported to a secluded resort nestled between a babbling brook and evergreen sycamore trees where you'll enjoy a delicious lunch (lunch not included in price).\n\nFollowing lunch, you will experience a breathtaking horseback ride (no experience necessary). After a brief orientation, our wranglers will guide you on our trail which winds through shaded canyons, crosses over a stream several times (most of the year), and makes its way to the top of a mountain where you will have stunning ocean and valley views. Riders for our guided trail rides must be at least 7 years old.\n\nThen, the finish to a perfect day, wine tasting as you review the day's activities. You'll visit 2 local winery tasting rooms where you will have a chance to taste some premium Santa Barbara County wines.\n\nTour Includes: Round-trip transportation, all kayak gear, kayaking lesson, all wine tasting fees, all California Park and Recreation fees, professional, knowledgeable and courteous guides.",
  "priceLong": "**$250 per person**",
  "timeLong": "Kayaking, Horseback Riding, and Wine Tasting",
  "thumbnail": "https://ucarecdn.com/cfdea104-1e80-476c-b079-89166be5196c/",
  "timeShort": "Kayaking, Horseback Riding, and Wine Tasting",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/topdeckwide.jpg",
    "/images/uploads/tastingroomwide.jpg",
    "/images/uploads/horseandwinewide.jpg"
  ],
  "priceShort": "$250 per person",
  "title": "Captain Jack's \"Top Deck\" Tour",
  "sort": "70"
}