{
  "body": "Get along little doggies and hold on to your hats! Experience the beauty of the Central Coast on this full day tour. Captain Jack's Tours is proud to offer this unique adventure to visitors of the central coast. Your day will begin with a guided kayak tour of the famous \"Smugglers Cove\" and the Gaviota Coast, one of the last unincorporated areas of the California Coastline. Chances are good the locals will show up to greet you. Dolphins, California sea lions, harbor seal, and the migratory Grey Whale may cruise by (in the distance) to say hello.\n\nNext, you'll be transported to a secluded resort nestled between a babbling brook and evergreen sycamore trees where you'll enjoy a delicious lunch (lunch not included in price).\n\nFollowing lunch, you will experience a breathtaking horseback ride (no experience necessary). After a brief orientation, our wranglers will guide you on our trail which winds through shaded canyons, crosses over a stream several times (most of the year), and makes its way to the top of a mountain where you will have stunning ocean and valley views. Riders for our guided trail rides must be at least 7 years old.\n\nThen, the finish to a perfect day, wine tasting as you review the day's activities. You'll visit 2 local winery tasting rooms where you will have a chance to taste some premium Santa Barbara County wines.\n\nTour Includes: Round-trip transportation, all kayak gear, kayaking lesson, all wine tasting fees, all California Park and Recreation fees, professional, knowledgeable and courteous guides.",
  "priceLong": "**$250 per person**",
  "timeLong": "Kayaking, Horseback Riding, and Wine Tasting",
  "thumbnail": "https://ucarecdn.com/cfdea104-1e80-476c-b079-89166be5196c/",
  "timeShort": "Kayaking, Horseback Riding, and Wine Tasting",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/topdeckwide.jpg",
    "/images/uploads/tastingroomwide.jpg",
    "/images/uploads/horseandwinewide.jpg"
  ],
  "priceShort": "$250 per person",
  "tourId": 700,
  "title": "Captain Jack's \"Top Deck\" Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 25000
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "9:00am"
      }
    ],
    "email": {
      "startTime": "9:00 - 9:30am (we will call you on your cell phone when we are almost there to pick you up).",
      "private": "If you would like to make your tour private please call our office at (805) 564-1819. There is a one- time fee of $100 to buy out the vehicle.",
      "description": "Your day will begin with a guided kayak tour of the famous \"Smugglers Cove\" and the Gaviota Coast, one of the last unincorporated areas of the California Coastline. Chances are good the locals will show up to greet you; Dolphins, California sea lions, harbor seal, and the migratory Grey Whale may cruise by (in the distance) to say hello.  Next, you'll be transported to a secluded resort nestled between a babbling brook and evergreen sycamore trees where you'll enjoy a delicious lunch (lunch not included in price).  Following lunch, you will experience a breathtaking horseback ride (no experience necessary). After a brief orientation, our wranglers will guide you on our trail which winds through shaded canyons, crosses over a stream several times (most of the year), and makes its way to the top of a mountain where you will have stunning ocean and valley views. Riders for our guided trail rides must be at least 7 years old.  To finish a perfect day, you'll visit 2 local tasting rooms to sample premium Santa Barbara County wines.",
      "description2": "Kayak Tour: You will want to wear shorts or swim suit and a light shirt, plus a windbreaker or sweatshirt or jacket. Please bring sunscreen as well. You will warm up as you paddle. Bring a change of clothes to change into after the tour. You'll get wet from the water dripping off the paddles. You may go barefoot or wear water shoes/sandals. We recommend you bring no electronics on the tour. If they get wet, and they most likely will, they will no longer work. You should bring sunscreen. You may also want to bring sunglasses, a hat/visor and a plastic bag to put your wet clothes in. Note: If for any reason Capt. Jack’s Tours feels that kayaking at Refugio beach is not safe on a given day, we will kayak at the Santa Barbara Harbor.  Horseback Ride: Recommendations for horseback riding: Tennis shoes or boots (must wear closed toe shoes). Long pants strongly recommended. Short or long sleeve shirt depending on weather. You may also want to bring sunscreen/sunglasses and a hat or visor. Children must be at least 7 years of age in order to ride.  Tour Includes: Round-trip transportation, all kayak gear, kayaking lesson, all wine tasting fees, all California Park and Recreation fees, professional, knowledgeable and courteous guides.",
      "gratuity": "Our guides will do everything to make your tour special, please make sure to tip your guide. A standard tip is around $60 - $75."
    }
  },
  "sort": "70"
}