{
  "body": "Experience the beauty of the Central Coast on this full day tour. Your day will begin with a 90-minute guided kayak tour in the Santa Barbara Harbor and Channel. \n\nAfter kayaking, experience a breathtaking horseback ride (no experience necessary). Your wrangler will guide you on a trail which winds through shaded canyons and makes its way to the top of a mountain with stunning ocean and island views. (Riders must be at least seven years old and those between the ages of seven and 17 must be accompanied by a parent or guardian or provide a signed waiver).\n\nAfter the horseback ride enjoy lunch at the first of two Santa Ynez Valley wineries you will visit. \n\nTour Includes: Round-trip transportation from anywhere in Santa Barbara, kayak gear, horseback ride, lunch, wine tastings and a courteous, CPR certified guide. Tour returns to Santa Barbara at approximately 5:00 pm.\n\n\\*If guests would like to substitute a visit to a Distillery instead of one of the wineries, please let us know.\n\nWe are following strict cleanliness guidelines and will arrive to pick up your party in a fully sanitized vehicle with extra wipes, hand sanitizer, and gloves. Guests must provide their own masks and must sign a waiver.",
  "priceLong": "$375 per person. Call to book or if you have any questions.",
  "timeLong": "8:15-8:30 am start time",
  "thumbnail": "https://ucarecdn.com/d9ac31ed-8606-4e97-811a-fe82560b67c5/",
  "timeShort": "8:15 am start time",
  "allowBooking": false,
  "gallery": [
    "/images/uploads/topdeckwide.jpg",
    "/images/uploads/tastingroomwide.jpg",
    "/images/uploads/horseandwinewide.jpg"
  ],
  "priceShort": "$350 per person group tour     $375 per person private tour",
  "tourId": 700,
  "title": "\"Top Deck\" Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 32500
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "9:00am"
      }
    ],
    "email": {
      "startTime": "8:15 - 8:30 am (we will call you on your cell phone when we are almost there to pick you up).",
      "private": "",
      "description": "Experience the beauty of the Central Coast on this full day tour. Your day will begin with a 90-minute guided kayak tour in the Santa Barbara Harbor and Channel. Next, we will pick up lunch then experience a breathtaking horseback ride (no experience necessary). After a brief orientation, a wrangler will guide you on a trail which winds through shaded canyons and makes its way to the top of a mountain with stunning ocean and valley views. (Riders must be at least seven years old and those between the ages of seven and 17 must be accompanied by a parent or provide a waiver signed by a parent or guardian). After the horseback ride enjoy lunch with the first of two wine tastings at unique vineyards in the Santa Ynez Valley. Tour Includes: Round-trip transportation, kayak gear, horseback ride, lunch, wine tastings, and a courteous, CPR certified guide. Tour returns to Santa Barbara at approximately 5 p.m.",
      "description2": "Kayak Tour: You will get wet while on the kayak tour so dress accordingly. Bring a change of clothes for horseback riding (a bathroom is provided). You should apply sunscreen and bring a hat and/or sunglasses. Horseback riding: Tennis shoes or boots (must wear closed toe shoes). Long pants strongly recommended. Riders must be at least seven years old and those between the ages of seven and 17 must be accompanied by a parent or provide a waiver signed by a parent or guardian.  Tour Includes: Round-trip transportation, kayak gear, horseback ride, lunch, and a courteous, CPR certified guide. Tour returns to Santa Barbara at approximately 6:00 pm.",
      "gratuity": "Please bring cash to tip your guides!"
    }
  },
  "sort": 3
}