{
  "body": "This tour combines an ocean kayak tour with a horseback ride. We will kayak in the morning at the beautiful Santa Barbara Harbor. Following our kayak ride, a delicious lunch will be enjoyed next to a babbling brook under the shade of Sycamore trees. \n\nAfter lunch we'll head up to a private ranch for a scenic 90-minute guided horseback ride. This ride features spectacular oceans views along forested trails. (Riders must be at least seven years old and those between the ages of seven and 17 must be accompanied by a parent or provide a waiver signed by a parent or guardian).\n\n**Tour Includes:** Round-trip transportation, all kayak gear, a brief kayak lesson, the horseback ride, lunch, and a courteous, CPR certified guide. Tour returns to Santa Barbara at approximately 4:00 pm.",
  "priceLong": "**$275 per person**",
  "timeLong": "**9:30am start time**\n\nStart time can vary based on season, weather or other factors, please call for questions about specific dates.",
  "thumbnail": "https://ucarecdn.com/e54e31b6-0658-4286-95f5-48579341b7ef/",
  "timeShort": "9:30am start time",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/refugiowide.jpg",
    "/images/uploads/bluffthumb.jpg"
  ],
  "priceShort": "$275 per person",
  "tourId": 600,
  "title": "Heaven on Earth Kayaking and Horseback Riding",
  "booking": {
    "tickets": [
      {
        "label": "General",
        "price": 22500
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "9:30am"
      }
    ],
    "email": {
      "startTime": "9:00 - 9:30am (we will call you on your cell phone when we are almost there to pick you up).",
      "private": "If you would like to make your tour private please call our office at (805) 564-1819. There is a one-time fee of $150 to buy out the vehicle.",
      "description": "This tour combines an ocean kayak tour with a horseback ride. We will kayak in the morning at the beautiful Santa Barbara Harbor. Following our kayak ride, a delicious lunch will be enjoyed next to a babbling brook under the shade of Sycamore trees.  After lunch we'll head up to a private ranch for a scenic 90-minute guided horseback ride. This ride features spectacular oceans views along forested trails. Tour Includes: Round-trip transportation, all kayak gear, a brief kayak lesson, the horseback ride (riders must be 12 or older), lunch, and a courteous, CPR certified guide. Tour returns to Santa Barbara at approximately 4:00 pm.",
      "description2": "",
      "gratuity": "Our guides will do everything to make your tour special, please make sure to tip your guide. "
    }
  },
  "sort": 6
}