{
  "rezid": "5",
  "body": "This may well be the closest to \"heaven\" you will ever get...in this lifetime. Captain Jack's Santa Barbara Tours is proud to offer our most breathtaking tour ever. This tour combines an ocean kayak tour with a horseback ride. During your morning kayak tour at the beautiful and famous \"smugglers cove\" (Refugio Beach) chances are good that the locals will show up to greet you. Dolphins, sea lions, and the migratory Grey Whale may cruise by (in the distance) to say hello. Next, you'll be transported to a secluded resort nestled between a babbling brook and evergreen sycamore trees where you'll enjoy a delicious lunch (lunch not included in price).\n\nAfter lunch, back into the transport, and off to one of the most breathtaking, scenic guided horseback rides on earth. This ride features spectacular oceans views throughout the ride. Find out why President Ronald Reagan, Michael Jackson, and Brad Pitt, having the ability to live anywhere in the world, chose California’s Central Coast to call their home. Spend the day with Captain Jack, and you too will see why Captain Jack calls this the \"Heaven on Earth\" Tour.\n\n**Tour Includes**: Round-trip transportation, all kayak gear, kayak lesson/brief (kayak knowledge and special athletic ability NOT required), scenic guided horseback ride, no previous riding experience necessary (must be 12 or older), all California Park and Recreation fees, professional, knowledgeable and courteous guides.",
  "priceLong": "**$225 per person**",
  "timeLong": "**9:30am Start Time**\n\nStart time can vary based on season, weather or other factors, please call for questions about specific dates.",
  "thumbnail": "https://ucarecdn.com/e54e31b6-0658-4286-95f5-48579341b7ef/",
  "timeShort": "9:30am Start Time",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/refugiowide.jpg",
    "/images/uploads/bluffthumb.jpg"
  ],
  "priceShort": "$225 per person",
  "title": "Heaven on Earth Kayaking and Horseback Riding",
  "sort": "60",
  "tourId": "600",
  "booking": {
    "tickets": [
      {
        "label": "General",
        "price": 22500
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "9:30am"
      }
    ],
    "email": {
      "startTime": "9:00 - 9:30am (we will call you on your cell phone when we are almost there to pick you up).",
      "private": "If you would like to make your tour private please call our office at (805) 564-1819. There is a one- time fee of $100 to buy out the vehicle.",
      "description": "This tour combines an ocean kayak tour at the beautiful and famous \"smugglers cove\" (Refugio Beach) in the morning, where chances are good that the locals will show up to greet you. Dolphins, sea lions, and the migratory Grey Whale may cruise by (in the distance) to say hello. Next, you'll be transported to a secluded resort nestled between a babbling brook and evergreen sycamore trees where you'll enjoy a delicious lunch (lunch not included in price). After lunch, back into the transport, and off to one of the most breathtaking, scenic guided horseback rides on earth. This ride features spectacular oceans views throughout the ride. Find out why President Ronald Reagan, Michael Jackson, and Brad Pitt, having the ability to live anywhere in the world, chose California’s Central Coast to call their home.",
      "description2": "Kayak Tour: You will want to wear shorts or swim suit and a light shirt, plus a windbreaker or sweatshirt or jacket. Please bring sunscreen as well. You will warm up as you paddle. Bring a change of clothes to change into after the tour. You'll get wet from the water dripping off the paddles. You may go barefoot or wear water shoes/sandals. We recommend you bring no electronics on the tour. If they get wet, and they most likely will, they will no longer work. You should bring sunscreen. You may also want to bring sunglasses, a hat/visor and a plastic bag to put your wet clothes in. Note: If for any reason Capt. Jack’s Tours feels that kayaking at Refugio beach is not safe on a given day, we will kayak at the Santa Barbara Harbor. Horseback Ride: Recommendations for horseback riding: Tennis shoes or boots (must wear closed toe shoes). Long pants strongly recommended. Short or long sleeve shirt depending on weather. You may also want to bring sunscreen/sunglasses and a hat or visor. Children must be at least 7 years of age in order to ride. Tour Includes: Round-trip transportation, all kayak gear, kayak lesson/brief (kayak knowledge and special athletic ability NOT required), scenic guided horseback ride, no previous riding experience necessary (must be 7 or older), all California Park and Recreation fees, professional, knowledgeable and courteous guides ",
      "gratuity": "Our guides will do everything to make your tour special, please make sure to tip your guide. A standard tip is around $60 - $75."
    }
  }
}