{
  "body": "This tour begins with a scenic drive up the coast to a privately owned rustic ranch. Your wrangler will guide you on a beautiful horseback ride that winds through the forest and up into the Santa Ynez Mountains where you will enjoy spectacular views of the Pacific Ocean and the Channel Islands. Depending on the day of the week, lunch will be enjoyed either creekside, in Solvang, or at the first of two winery visits. Tour price includes door to door transportation from anywhere in Santa Barbara, a 90 minute horseback ride, lunch, and wine tastings. Tour returns to Santa Barbara at approximately 4:00 pm. Please call for details if you are interested in our 90 minute beach ride option.\n\nWe are following strict cleanliness guidelines and will arrive to pick up your party in a fully sanitized vehicle with extra wipes, hand sanitizer, and gloves for all. Guests must provide their own masks and sign a waiver.",
  "priceLong": "$275 per person for a group tour. $325 per person for a private tour. Please call or email to book or if you have any questions.",
  "timeLong": "8:30am start time",
  "thumbnail": "https://ucarecdn.com/3572d8cf-0e45-4069-95c5-41f6a4f832a5/",
  "timeShort": "8:30am start time",
  "allowBooking": false,
  "gallery": [
    "/images/uploads/horseandwinewide.jpg",
    "/images/uploads/gaineywide.jpg",
    "/images/uploads/tastingroomwide.jpg"
  ],
  "priceShort": "$275 per person ",
  "tourId": 400,
  "title": "Horseback Riding and Wine Tasting Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 23000
      },
      {
        "label": "Non-Drinker",
        "price": 18500
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "8:30am"
      }
    ],
    "email": {
      "startTime": "8:15am-8:30am (we will call you on your cell phone when we are almost there to pick you up).",
      "private": "$325 for a private tour.",
      "description": "This tour begins with a scenic drive up the coast to a privately owned rustic ranch. Your wrangler will guide you on a beautiful horseback ride that winds through the forest and up into the Santa Ynez Mountains where you will enjoy spectacular views of the Pacific Ocean and the Channel Islands. Depending on the day of the week you will enjoy lunch either creekside, in Solvang, or at the first of two winery visits. Tour price includes door to door transportation, 90 minute horseback ride, lunch, and tasting fees. Tour returns to Santa Barbara at approximately 4:00 pm.",
      "description2": "All wine tour guests must be over 21 years old and provide valid ID in order to go wine tasting.",
      "gratuity": "Please bring cash to tip your guides."
    }
  },
  "sort": 2
}