{
  "body": "Want a great way to see Santa Barbara and taste wine at the same time? We will escort you to three wineries here in the city as well as an olive oil and vinegar tasting. Along the way we will stop to eat at a local restaurant (not included in the price). We provide door-to-door transportation from anywhere in Santa Barbara. While this tour does not visit the vineyards, it allows groups to visit local wine tasting rooms in the city of Santa Barbara. This tour starts between 10:30 & 11:00 and usually gets done around 5:00.",
  "priceLong": "**$99 per person**\n\nIncludes all tasting fees and transportation",
  "timeLong": "**11 - 11:30am Start Time**",
  "thumbnail": "https://ucarecdn.com/7f9da3e7-1f22-4a1b-bac1-69308f6f70e0/",
  "timeShort": "11:00am Start Time",
  "allowBooking": true,
  "gallery": [
    "/images/uploads/winewide.jpg",
    "/images/uploads/tastingroomwide.jpg"
  ],
  "priceShort": "$99 per person",
  "tourId": 83,
  "title": "Santa Barbara Wine Tasting Tour",
  "booking": {
    "tickets": [
      {
        "label": "Adult",
        "description": "Ages 21+",
        "price": 9900
      },
      {
        "label": "Non-Drinker",
        "price": 6000
      }
    ],
    "includesPickup": true,
    "startTimes": [
      {
        "time": "10:30am"
      }
    ],
    "email": {
      "startTime": "10:30 - 11:00 am (we will call you when we are on the way to pick you up)",
      "private": "(If you would like to make your tour private, there is a one-time fee of $100 to buy out the vehicle.)",
      "description": "We will escort you to 3 wineries here in the city as well as an olive oil and vinegar tasting. Along the way we'll stop and grab a bite to eat at a local restaurant.(Not included in the price.) The tour price includes all tasting fees & door-to-door transportation from anywhere in Santa Barbara including hotels, rental houses and even the train station!! While this tour doesn't go into the vineyards, it is perfect for groups who are on a tight schedule or who want to be close to downtown to keep the fun going! This tour starts between 10:30 & 11:00 and usually gets done around 5:00.",
      "gratuity": "Our guides will do everything to make your tour special, please make sure to tip your guide. A standard tip is around 15%-18%"
    }
  },
  "sort": 3
}