{
  "title": "Too Many Whales To Count!",
  "date": "2020-07-25T04:44:19.730Z",
  "thumbnail": "/images/uploads/whalewatching2.jpg",
  "body": "Although there was light rain in Santa Barbara Harbor earlier this morning, it cleared up quickly and, by the time the Condor Express departed at 10am, skies had a light stratus layer but no more precipitation.  Before noon it was sunny and warm out at the eastern end of beautiful Santa Cruz Island.  Seas were very calm all day.  This gorgeous weather did a lot to enhance view of the large populations of fin whales and blue whales that we saw all day long.  The dolphins were also spectacular. The totals for closely watched whales today included 11 blue whales, 5 fin whales, and 1000 long-beaked common dolphins. There were dozens and dozens of blue whales and fin whales around the area, and we definitely saw a lot of tall spouts everywhere we looked, near and far. This is a wonderful time to see the world’s largest animals.\r\n\nA small group of dolphins was intercepted just a few miles out from the harbor as we headed across the Santa Barbara Chanel this morning.  There were good looks all around, and it turned out we’d see much larger pods later near the island.\r\n\nAround 1130 we reached the whale grounds and the show began.  First up we watched a single fin whale, then another, and then a pair.  We were just inside The Lanes, and still a few miles from the island, and here the fins formed a “greeting” party for us.  We did see tall spouts and smaller dorsal fins too, so after about 20 minutes watching fin whales, Captain moved the boat closer to the island and into the “land of the blues.”\r\n\nThe first blue whale was by far the friendliest.  It came up to the surface from under the boat, only to surface and spout right near our bow.  It did this three times!  Soon there were 4 additional blue whales on the surface together, and two of them were tail-flukers. A large herd of 500 or more dolphins came by and headed east.  Captain moved the boat slowly to follow along with them.  The dolphins moved along as we watched them and 3 more blue whales.  Two of the three swam side-by-side on the surface for a while.  One was a consistent tail-fluker.\r\n\nIn the distance we saw another line of dolphins heading west towards our location.  Sure enough, the westbound dolphins joined up with the eastbound dolphins to form a nice mega-pod.  This was a real treat!\r\n\nAs we prepared to wrap-up our island whale watching, another trio of giant blue whales popped up right along our escape route, and we watched them as we slowly motored out of the zone.  Not to be out-done, the final sighting was a big fin whale, after which we ran back across The Lanes and headed home on the flat, calm ocean."
}