{
  "title": "Tips for Wine Tasting",
  "date": "2018-03-12T15:38:18-05:00",
  "body": "The day of your wine tour is almost here! Whether you are a seasoned connoisseur or embarking on your first wine tasting adventure here are a few tips and reminders to help you along the way.\n\n## First - FOOD!\n\nSet yourself up for a successful day of tasting by having a full, hearty breakfast. If your tour begins in the afternoon eat a later breakfast or an earlier lunch. Don’t miss this important step if you want to keep your stamina for tasting! Some wineries will offer bread sticks or wafers with their tastings but this isn’t guaranteed. Pack some snacks to have with you throughout the day. Many of the wineries have beautiful patios perfect for snacking.\n\n## Second - WATER!\n\nRemember to stay hydrated during the day! We will provide water bottles during your tour or bring your own to refill along the way. Drinking water and nibbling crackers or bread sticks is a perfect way to cleanse and refresh your palate between tastings. It will also keep you standing!\n\n## Third - Tasting\n\nDon’t knock back your wine!\n\nLook at your wine first. What color is it? It’s not just red or white. The color of a wine comes from contact with the grape skins after the grapes have been juiced. These grape skins also have zest like a lemon or orange. The longer the wine comes in contact with these skins, the more these skins will impart their color and affect the taste of the wine. What the wine is stored in (oak, stainless steel) also affects the color and taste.\n\nNext, swirl your wine. Swirling helps release hundreds of different aromatic compounds.  The easiest way to start swirling is to place your thumb and forefinger at the base of a stemmed wine glass while it’s sitting on the table. Then, draw little circles on the table while gripping the base of the glass. As you get better, you can try swirling without a table beneath your wine.\n\nThis leads to, you guessed it, smell. This gets your brain ready to taste. Stick your nose all the way in your glass and sniff. What aromatic compounds were released? Citrus? Pepper? Honey?\n\nIs your mouth watering yet? Good. Now it’s time to taste. Start by taking a sip of wine into your mouth and holding it there. Are you picking up any flavors you smelled before? Is your mouth drying? Do you enjoy what your tasting? Swallow and think about the taste. Take another sip. You might be surprised how the taste changes in a matter of sips.\n\n## Fourth - Etiquette\n\nSpittoons are there for a reason! If you don’t like a wine nobody will be offended if you spit it out or pour it out of your glass. In fact, it’s encouraged! If there is a wine you particularly enjoyed ask for a revisit just to make sure!\n\nPlease do not wear perfume as this can affect the tasting for you and those around you.\n\nAsk questions and share your opinion! Your pourer will be there to guide you through your tasting and reveal any mysteries along the way. Your input is needed for a good conversation to happen.\n\nIf you like it buy it! Many of the tasting rooms offer discounts to Captain Jack’s guests.\n\n## Fifth - Have fun!\n\nWe look forward to spending the day with you! Sit back and have fun!"
}