{
    "title": "Blue Whales Are Everywhere!",
    "date": "2018-06-21T19:32:44.767Z",
    "body": "Glassy seas in the mid Santa Barbara Channel gave way to a tiny bit of chop as the morning became the afternoon. Along with this, the stratus layer burned off and it was mostly sunny out at the Santa Cruz Island giant whale bonanza. Captain steered a direct course from Santa Barbara Harbor to the whales down at the eastern end of the island.  Once again there were whale spouts all around the compass, and we closely watched 20 blue whales, 30 offshore bottlenose dolphins and 550 long-beaked common dolphins. Lots of whales in the distance were not able to be watched closely and are not included in the totals.\n\n Twenty blue whales on a single excursion, subtracting the time it takes to traverse the Channel to and fro, is an amazing number.  It is equaled only by counts taken way back in 2009 when we had blues and humpbacks feeding on dense krill aggregations up off Carrington Point, Santa Rosa Island.  It is a humbling experience to be surrounded by these beasts, the largest that ever lived.  More often than not you near the thunderous blow before you see the whale.  Many of these whales turn out to be “friendly,” and either come up from underneath the boat to spout in front of us, or intentionally swim towards us and then right down the side for great looks by all.\n\n Today there were more groups of pairs than single whaled by a long shot.  Pairs of whales, trios, and larger groups were the norm.  Sometimes the lucky (and prepared) photographer might catch more than one whale spouting on the surface simultaneously.  Or, on the other hand, three whales fluking-up, one after the other as if choreographed.  Hard to photograph in the haze were numerous instances of whales spouting mightily near the boat, with other whales perhaps miles away in the background.\n\n It’s been over a month now that the giant blues have been at Santa Cruz Island.  If you have not been out to see them, you are missing one of the top wonders of the world.  We hope and pray the spectacle continues for a while longer."
  }
  