{
  "title": "Quick Facts about Santa Barbara",
  "date": "2020-07-25T04:43:52.699Z",
  "body": "**LOCATION**: Along the Pacific Coast, Santa Barbara serenely sits just 92 miles (148 kilometers) north of Los Angeles and 332 miles (534 kilometers) south of San Francisco.\r\n\n**POPULATION**: Approximately 90,412 residents reside within Santa Barbara city limits.  435,697 reside in all of Santa Barbara County.\r\n\n**TIME ZONE**: Santa Barbara is in the Pacific Time Zone, observing daylight savings times from mid-March to early November.\r\n\n**WEATHER**: Moderate year-round Mediterranean climate 15-20 degrees C/60-80 degrees F.\r\n\n**TRANSPORTATION**: Visitors may arrive via scenic Highway 1 (101), daily stops on Amtrak trains or air service via:\r\n\nSanta Barbara Airport (SBA) is 8 mi/3 kilometers drive north of downtown. Alaska Airlines, American Airlines, and United Airlines service the airport with non-stop service from San Francisco, Los Angeles, Phoenix, Denver, Portland, Seattle and Dallas.\r\n\nLos Angeles International Airport (LAX) 90 mi/148 kilometers drive with non-stop services to 106 destinations.\r\n\nBob Hope Burbank Airport (BUR) 100 mi/160 kilometers with non-stop services to 14 destinations.\r\n\n**TAXES**: 8% sales tax, 12% hotel occupancy tax.\r\n\n**BEACHES**: Twenty-five beaches stretch approximately 100 miles/160 kilometers of south-facing, scenic shoreline.\r\n\n**OUTDOORS**: 55 parks and 8 public gardens offer an array of outdoor recreation and activities.\r\n\n**MAJOR ATTRACTIONS**: 13 major attractions, museums & points of interest including: Channel Islands National Park known as the Galapagos of North America.\r\n\n**LODGING**: Countywide, Santa Barbara offers 143 properties with 9,114 hotel rooms from economy to luxury.\r\n\n**RESTAURANTS**: Over 450 restaurants.\r\n\n**ENTERTAINMENT**: 6 major performance venues, 200 annual classic and contemporary stage productions and lively nightlife at local breweries, bars and pubs.\r\n\n**VINEYARDS & WINERIES**: 220 vineyards are located on 23,000 acres countywide representing six American Viticultural Areas (AVAs) and 36 wine tasting rooms are accessible in walkable downtown along the Urban Wine Trail.\r\n\n**GOLF COURSES**: 6 golf courses.\r\n\n**LARGEST MEETING VENUE**: Earl Warren Fairgrounds 35,000 sq. ft.\r\n\n**LARGEST HOTEL**: 360 committable guestrooms; 30,000 sq. ft. of meeting space.\r\n\n**LARGEST HOTEL BALLROOM SPACE**: 12,000 sq. ft."
}