{
  "date": "2020-10-31T00:51:32.688Z",
  "title": "Tipping",
  "body": "Once in a while a customer will not tip our guides. We can only wonder why. It's a funny thing in this country--tipping. A lot of places add it in, especially when there are parties of six or more. We've all become accustomed to the i-pad that now stares at us when we buy a coffee asking if we want to click on the 15% tip box, the 20% box, or more.\n\nThe guides at Captain Jack's Tours have been trained well and deliver exceptional service. We have begun though to feel the need to include the subject of tipping when we book tours over the phone. It's mentioned in bold in the confirmation emails, but it's starting to feel like people don't bother to read them. \n\nA woman called me a few days ago, wanting a special day for her family of six. I explained to her how much kayaking would be per person ($55) and horseback riding ($90), and if she wanted to do the activities together with one of our guides escorting her family it would be $250 per person. She decided to do the activities separately to save money (which I suggested), and to drive herself. I'm always happy to help people find ways to save money--I have no problem with that. I gave her the grand total of $705 dollars--not bad for six people doing both activities. \n\nThen she asked if I had any specials I could offer her. I don't make much off the above prices and had nothing better to do on the day of the tour other than be in the office in front of the computer, so I offered to give her group a ride to the horseback ranch. What this ended up being was me picking them up at 10 a.m., taking them kayaking, then to the horses, and returning home at 4:30. So basically I was giving her more than a $500 deal. When I dropped them off they said goodbye and thank you. Was I ever shocked to realize they had no intention of tipping me! I know I gave them a wonderful day, but boy did I ever learn my lesson! It must be in the conversation when we book or at the very least added into tours when there are parties of six or more. Sometimes foreigners don't tip because it isn't customary but these were Americans, from Los Angeles, and I noticed they tipped the horse wrangler, but me? The one who saved them hundreds of dollars? Nothing."
}