{
  "title": "High Speed Catamaran",
  "priceShort": "Starting at $750",
  "priceLong": "**Memorial Day through September 15th**\n\n Sunday-Thursday- $900 per hour (minimum 2-hours)\n\nFriday-Saturday- $1100 per hour (minimum 2-hours)\n\n**September 16th through Memorial Day**\n\nSunday-Thursday- $750 per hour (minimum 2-hours)\n\nFriday-Saturday-$900 per hour (minimum 2-hours)\n\nThere will be an 18% gratuity added to the total.",
  "groupSizes": "127 passenger maximum",
  "thumbnail": "/images/uploads/cdthumb.jpg",
  "gallery": [
    "/images/uploads/cdwide.jpg"
  ],
  "body": "This beautiful vessel boasts a large walk-around deck, a generous upper sun-deck, and a raised forward bow area. These features provide unparalleled, close-to-the-action viewing of California’s Santa Barbara Channel marine life and scenic coastline. \n\nThe luxurious teak-paneled cabin seats 68 people for comfortable dining with a smoked glass skylight and can hold a total of 127 passengers overall. Continuous side windows create a bright, cheery atmosphere in the cabin. A built-in teak salad bar and buffet table are fitted for dinner service or hors d’oeuvres and the cabin features a fully equipped cocktail bar and separate food preparation area for dinner and cocktail cruises. \n\nThe afterdeck is also very large, providing lots of room for dancing to a DJ or live band. Our Bose stereo system provides wonderful clarity for music throughout the vessel for dancing or dinner. Two 42″ Sony high-definition plasma monitors are mounted in the cabin for viewing movies, video-microscopes, and PowerPoint displays.\n\nThis vessel is the ideal platform for whale watching, island excursions, weddings and receptions, company charters, dinner cruises, educational and research trips – virtually any type of ocean outing! This unique combination of speed, luxury, safety, and experienced crew offers our passengers the opportunity to see and experience more of the sights, wildlife, and beauty of the Santa Barbara Channel and the Channel Islands than any other vessel.",
  "sort": 18
}